{
    "version": "https://jsonfeed.org/version/1",
    "title": "YoungForest's blog • All posts by \"trvalling\" tag",
    "description": "佛系更新；生活、学习",
    "home_page_url": "https://youngforest.github.io",
    "items": [
        {
            "id": "https://youngforest.github.io/2018/10/07/bashang-grassland/",
            "url": "https://youngforest.github.io/2018/10/07/bashang-grassland/",
            "title": "丰宁坝上草原2日游",
            "date_published": "2018-10-07T14:11:28.000Z",
            "content_html": "<p>如何欢度2018年最后一个假期–国庆节呢？我选择了跟团(北京初心户外)去河北丰宁的坝上草原骑马。9月30号晚19点半在惠通西街南口集合上大巴。一路向北，9点半到达一个北京最北的服务站时，已经感觉很冷了。晚上近12点到达丰宁县的一个农家乐住宿时，天气已经非常冷了。据房东说，前一天刚刚下过雪，所以这两天非常冷。后来国庆节后刷朋友圈时，看到去什么沙漠、戈壁、火山的，无一例外都是很冷。所以，秋天去这些地方，还是要三思而后行的，做足充分准备的。出发前，领队反复强调需要带厚衣服，最好是羽绒服。我从小怕冷，直接带了最厚的羽绒服–500g 绒的加拿大鹅。据说这衣服去南极都没问题，我没去过南极，不知真假。但这件衣服抵抗秋天的草原夜晚的温度，还是一点问题也没有的。</p>\n<span id=\"more\"></span>\n\n<p>第一天上午，到村庄附近骑马，80元/小时。这个旅行团来骑马的有40余人，上马的时候很混乱。我稀里糊涂就跟着一批人走了。这批人由大约20名游客，3个马夫组成。通过后来的交流，我才知道，自己上了一条“贼船”。怎么个贼法呢？首先，我们绕了一大圈，走了最远的路线。这意味着，最长的时间(4小时)，最高的花费。过长的骑马对于第一次上马的我来说，度过了最初的激动和策马奔腾后，到最后回程的时候简直是一种折磨。马归心似箭，总想快跑，而我已经内脏都要被颠碎了。回来之后，腰背疼了4天，尾椎骨也破了，小腿的胫骨中部被马镫磨烂了，过了一周才慢慢痊愈。当然绕远也有好处。我们经过了附近风景最美的“情人谷”。山丘、草原、蓝天、白云相映生辉，组成一幅幅屏保级的图案。在马上随手一拍就是美景。尤其是还能看到成片的白桦林，远近不一的成群的风力发电机和覆盖着白雪的山顶。其次，我们中间休息了3次。每次休息都在简陋的茶房，加起来休息时间竟达到了1个小时。然而这些都是仍然算是收费的。你可以认为这些马和马夫在带薪休假。最后，回到农家乐已经下午一点了。12点开饭，回的早的人有大鱼大肉，回的晚的人只剩残羹冷炙了。</p>\n<p>下午，乘车参观了 大汗行宫 外围 和 闪电湖。</p>\n<p>晚上，品尝了烤全羊，和众人一起点篝火、放烟花。</p>\n<p>第二天上午，去 草原游乐场 玩耍。</p>\n<p>最后放一张骑马的照片，同行的人，由于我人高，所以分配到的马也大。<br><img src=\"/images/riding.jpg\" alt=\"草原骑马\"></p>\n<h2 id=\"后记\"><a href=\"#后记\" class=\"headerlink\" title=\"后记\"></a>后记</h2><p>本次旅行的所有花费：</p>\n<ul>\n<li>报名费 350</li>\n<li>骑马 350</li>\n<li>闪电湖 20</li>\n<li>游乐场 40</li>\n<li>路上零食 10</li>\n<li>总计 770</li>\n</ul>\n",
            "tags": [
                "trvalling"
            ]
        },
        {
            "id": "https://youngforest.github.io/2018/09/14/shandong-trip/",
            "url": "https://youngforest.github.io/2018/09/14/shandong-trip/",
            "title": "山东游记",
            "date_published": "2018-09-14T13:07:24.000Z",
            "content_html": "<p>8月21号 至 8月28号，带着自我放逐的心情，我去山东玩了7天。小时候（2008年）曾跟着爸爸和旅行团来过山东旅游，经典的旅游城市，包括青岛、烟台、威海 和 隔海相望的大连，都逛了一圈。当时年纪尚小，天真烂漫，只觉得不用上学，来到陌生的地方旅游，十分有趣。如今十年过去了，同样的景点，却有不一样的心情和感受。</p>\n<p>此次旅行是临时决定的。之前同学叫着去重庆做毕业旅行，我由于种种原因没去成。8月中旬后，经历了情感上的波折和三毛流浪文学的洗脑，恰好有山东的同学(我们可以称之为“女声男”，因为其声音特别有雌性)邀请我去山东一起玩。我便答应了。希望通过此次旅行让心情好过一点，让匆忙的旅行占据自己的大脑，不去想不该想的苦恼。</p>\n<span id=\"more\"></span>\n\n<p>办完了学校的事情，买了21号晚上的硬座票，踏上6个小时去济南的火车。到达济南后，我在火车站对面的一家“潼关肉夹馍”，补充了些能量；更重要的是给手机充了电。因为前半年摔了几次手机，可能是什么硬件坏掉了，手机掉电比较快，不像之前可以一撑撑一天。这家店再次证明了：火车站周边的饭店果然味道很差。之后赶往济南汽车站，坐上去 莱芜 的流水车。跟随女声男的指示，我在张家洼下了车。他来接我的时候，手机只有1%的电量了。由于舟车劳顿，我先在女声男的卧室里睡了一觉。中午一起吃他妈妈做的饭。饭菜味道很一般，但还算丰盛。下午去市区，逛了超市，看了场电影《快把我哥带走》。莱芜确实是个生活很方便的地方。路上车也不多，各种基础设施和娱乐场所都很多。晚上，在张家洼吃火锅。之后女声男开车，载着我和他妈前往北边的雪野湖，看水、散步。去的过程中，我的膀胱爆炸。我们直接在路边停车，解决了膀胱的压力。回到家里，我们又和色长、涂导开了2局农药，才睡觉。</p>\n<p>行程的第二天。我们按照计划去泰山玩。从莱芜坐流水车到泰安，然后换乘公交到泰山脚下。公交车还坐反了方向，坐了一站下车后。我指着身后的山说：咱们傻逼了，应该冲着山的方向走。从11点开始爬山，花了近5个小时终于登顶。开始登山的时候还发生了一件有趣的事情。女声男打算买个自拍杆，拍照更方便些。买下后才发现，我的米6没有3.5mm的耳机孔，他的Max屏幕太大，装不上。好说歹说，店家才给我们退了。作为五岳之首，泰山吸引了全国各地的游客前来，登泰山的游客很多。海拔1532.7米，孔子讲“登东山而小鲁，登泰山而小天下”。登上山顶，眺望山下，才发现，登泰山只能小泰安。后来想想，地球是圆的，登珠穆朗玛峰都不可能小天下。泰山景区的建设也完善。全程都是很宽的台阶，说是登山，其实全称都在爬台阶。每隔一段就有个休息点，一般有食物和水，还有各种纪念品。下山按照计划，乘坐缆车到山腰的中天门，再坐中巴到山下。缆车真是排队半小时，下山5分钟。之后坐拼车回莱芜，准备明早去烟台莱州看海，顺便找另一个同学玩。值得说的一点是，山东不愧是经济发达的东部省份，生活各种方便。乘车、买门票、坐缆车都可以使用移动支付。当然，出门玩还是需要带现金的。比如坐中巴就只能用现金。</p>\n<p><img src=\"/assets/taishan.jpg\" alt=\"泰山\"></p>\n<p>行程的第三天。由于没买到去莱州的汽车票，我们临时改变行程，去了旅游城市 青岛。开始了青岛3日游。青岛不愧是旅游城市，各种吃喝玩乐和景点建设的十分齐全。在这里，我真正体会到旅游的热情。第一天，体验了青岛的公交、参观了啤酒博物馆、在海滨第一浴场游了泳。青岛的公交车司机素质比北京不知道高到哪里去，对乘客和游客很友善。北京的司机师傅可能是平时压力比较大吧，总是没有好脸色给乘客。啤酒博物馆里，我们参观了青岛啤酒的历史和生产线。品尝了正宗的“原浆”和“纯生”青岛啤酒。下午在海滨第一浴场游泳。好在不是周末，人虽多，但还没有到下饺子的盛况。脚踩在细软的沙滩上，沐浴着和睦的阳光；沉浸在被阳光晒得十分暖和的海水中，享受海浪的冲击和海风的吹拂…美滋滋。当然也品尝到不少海水的苦涩。</p>\n<p><img src=\"/assets/pijiubowuguan.jpg\" alt=\"啤酒博物馆\"></p>\n<p><img src=\"/assets/haibindiyiyuchang.jpg\" alt=\"海滨第一浴场\"></p>\n<p>青岛的第二天。<br>一大早，去八大处风景区，见识了权贵住的别墅，在公主楼前徘徊了半天。然后去旁边的海边赶海。所谓赶海就是，趁着落潮的时候，在充满礁石的海边捡各种海鲜。由于技艺不精、工具不全和时候比较晚，自然收获不多。甚至还在海里摔了一跤。这里还遇到了在岩石上照婚纱照的情侣，和照全家福的青岛人。不得不说，这里风景真心不错。大海、蓝天、城市、市民，形成一幅和谐的画面。<br>然后打车去了 海军博物馆，参观了“坚船利炮”。核潜艇由于人太多，没有上去“开”。<br>沿着海岸线，我们出发去“监狱”。路上随便找了个店，吃了些饺子。德国监狱 更多的是爱国主义教育。宣传日占时期，日本法西斯的暴行。有趣的是，在买票的时候，售票员由于和我们聊天，还被其他游客diss了。售票员检查我们的学生证，发现已经毕业一个月了，但看到是“北京航空航天大学”，说是她女儿想上这所学校，开飞机。问了问分数线的情况。我们一个山西考生，一个上海考生，自然不知道山东(高考大省)的情况。而且我航也不是培养开飞机人才的呀！所以就瞎说一通，混了个半价门票。<br>参观完监狱后，我们沿着海边一直走，来到了栈桥。这个地方我依稀有些印象，10年前也曾经来过。不过如今已经物是人非，我也不是曾经的我了。女声男嫌桥上人太多，就没有上去。我一个人转了20分钟，在桥头伫立了一会儿，看着大海和远方的城市、山丘，陷入了对往日的沉思。在栈桥上，可以看到上午参观过的海军博物馆。我们相当于一直在沿着海岸线走。<br>晚上我们又来到栈桥，坐在桥头的石头上，享受着海风尽情地吹拂。在海边吹风时，看到明月当空，还是会想起她。<br>我们还在中山街逛了一遍，吃了小吃，参观了各种礼品店。小小破费一晚。</p>\n<p><img src=\"/assets/gongzhulou.jpg\" alt=\"公主楼\"></p>\n<p><img src=\"/assets/ganhai.jpg\" alt=\"赶海\"></p>\n<p><img src=\"/assets/haijunbowuguan.jpg\" alt=\"海军博物馆\"></p>\n<p>青岛的第三天。<br>参观了酒店附近的天主教堂、劈材院、建设银行旧址。我们的酒店就在老城区，离中山街、栈桥都特别近。<br>进入天主教堂时，里面的主教在宣扬天主教认同的夫妻关系，我们还见证了6个教徒入教。人民生活在苦难中，向宗教寻求慰藉。<br>劈材院是一个小吃街。由于我们是上午去的，没什么人，店铺也开的不多。<br>然后坐公交去汽车站，乘大巴回莱芜。<br>回到莱芜又在张家洼村的院子里吃了露天的烧烤。</p>\n<p><img src=\"/assets/tianzhujiaotang.jpg\" alt=\"教堂\"></p>\n<p><img src=\"/assets/pichaiyuan.jpg\" alt=\"劈柴院\"></p>\n<p>行程第六天–济南。<br>由于女声男感冒了（另一个原因是太宅了），我只好一个人去济南玩。<br>坐汽车到济南，直奔提前订好的青旅(济南滨湖青年旅舍)。这是我第一次独自住青旅，也是第一次在国内住青旅。这家青旅的优点在于位置好，紧邻大明湖畔。一个10人间的混住房间，但只有我和一个大叔住。大叔是个有趣的人。他来济南的目的是躲避花粉。他工作在辽宁。每年入秋会南下，避免过敏。今年去过北京和石家庄，最后来到济南，感觉这里空气不错，就找了家青旅（相对酒店便宜的多），打算住上十几天。我下午出去玩的时候，他在床上躺着，晚上10点回来的时候，还在床上躺着。第二天早上我出去玩的时候，他还躺着。中午我回来退宿和他道别时，他还躺着。不是在睡觉，就是在玩手机。<br>济南的景点比较有限，也比较集中。由于交通更方便的原因，我第一天下午和晚上逛了 大明湖、五龙潭、趵突泉、泉城广场、芙蓉街。晚饭在芙蓉街吃小吃，吃到撑。济南作为泉城，水真多。我甚至看到马路边上的井盖都在咕咕地向外冒水(而女生男听说了，分析说更可能是城市排水系统出了问题)。慕名而去的趵突泉，其实一般，只有3股大泉咕咕的往外冒，早已不复当年盛况。据说曾今还停过水，近年来政府治理地下水位，才重新复涌。</p>\n<p><img src=\"/assets/daminghu.jpg\" alt=\"大明湖\"></p>\n<p><img src=\"/assets/wulongtan.jpg\" alt=\"五龙潭\"></p>\n<p><img src=\"/assets/baotuquan.jpg\" alt=\"趵突泉\"></p>\n<p>行程第七天–千佛山。<br>济南必去的地方有3个：大明湖、跑突泉、千佛山。千佛山在城市的南郊，所以我安排在了第二天上午。千佛山不算高，也不难爬。我一个半小时上去，一个小时下来，在山顶休息了半小时。登上千佛山，可以俯瞰整个济南。千佛山上还有很多佛教和道教的庙宇、雕塑。我不是很懂，大多数景点也只是走马观花而过。<br>回青旅的路上吃了济南名吃–把子肉。确实挺好吃的，肥而不腻。我点了一片肉，一碗米饭，就这样吃了。<br>济南到临汾只有一辆直达车，全程5个小时多，向北途径石家庄、太原，才向南到达临汾。济南西站远离市区，坐公交坐了一个半小时才到，中间还需要换乘。</p>\n<p>晚上8点抵达临汾西站，结束了7天的旅行。</p>\n<p><img src=\"/assets/qianfoshan.jpg\" alt=\"登千佛山而小济南\"></p>\n<h2 id=\"后记\"><a href=\"#后记\" class=\"headerlink\" title=\"后记\"></a>后记</h2><p>离开富庶的东部强省山东，回到破败的中部弱省山西。没有对比就没有伤害。十年前，不知道父亲过来旅行时，没有被这些感染，产生走出山西的想法吗？如果是那样的话，作为儿子的我，现在一定会过的更好吧。而我还没有见识过足够的地方，自己也不知道将来会待在哪里。起码北京这个城市没有产生让我特别想长期居住在这里的想法。趁年轻，多走一走，多看一看，再做决定吧。</p>\n<p>我在青岛时会想，自己老了(也不一定要十分老，但起码要财务自由)以后，就每一年换一个地方住。租上一年的房子，和自己爱的人一起探索这个地方。体验不同的工作和生活。这样的话，这一生一定会更精彩。</p>\n",
            "tags": [
                "trvalling"
            ]
        },
        {
            "id": "https://youngforest.github.io/2016/08/25/my-britain-trip/",
            "url": "https://youngforest.github.io/2016/08/25/my-britain-trip/",
            "title": "英伦游学所见所思",
            "date_published": "2016-08-25T06:48:19.000Z",
            "content_html": "<p>今年暑假，有幸参加我航高等工程学院和剑桥东方交流会联合承办的英国交流营。该交流营为期两周，内容充实，形式多样，让我深刻了解了英国的人文文化和中国人留学情况，圆满完成自己行前的目标。接下来，我就整个整理进行整理，分享给大家，希望对大家有所帮助。</p>\n<span id=\"more\"></span>\n\n<p>这是我第一次有机会出国，也算是人生的一个标志事件，自己的心情也是十分激动的，半个学期都在期待这次交流。去英国前，英国脱欧公投，以几百万的微弱优势脱欧成功，首相卡梅隆辞职，英镑暴跌10%，我们又无形中省了一笔钱。经过几个月的行前筹备，我们终于踏上了这块离家乡八千公里的国度，开始为期两周的游学。所谓游学，既有紧张的环英之旅，从南到北，又从北到南，逛了很多自然人文景观；又有在剑桥的5天充实的学习生活，杜伦大学的一晚借宿，爱丁堡大学的参观游览，曼彻斯特大学的交流学习，伦敦大学的两天体会。14天的交流营，从希思罗机场到希思罗机场，可以说整个人都被洗脑了。被洗脑的原因有很多，我在下面分几个方面细细道来。</p>\n<p>关于留学方面。这次团队19位学生，其中包括3名博士，3名研究生，13名本科生；大多人都是抱着以后留学的打算来的。虽然每个人的志向不同，留学的目标也不都是英国，但来到这里可以参观体会很多英国著名的大学，了解这里的留学政策和留学生情况。在每个大学，我们基本上都有该校的学生做为导师，引领我们更好地了解这个大学，这些人有的是中国留学生，还有一个就是北航的，有些是其他国家的，比如在剑桥的墨西哥留学生朱莉。尤其是在剑桥大学呆的这5天，上午剑桥东方交流会会邀请剑桥的一些大牛教授给我们上各种专业、文化课程，虽然这些课程上课的过程不一定和剑桥真实情况完全一样，但却足够让我们体验到像剑桥这样的世界一流大学的上课是怎样的。他们还邀请到剑桥的招生办负责人，给我们介绍剑桥的留学情况，细心解答我们提出的各种问题。下午，我们一般都是各种参观交流和文化体验，像punting，参观著名的三一学院、圣约翰学院、国王学院，参观语言中心。我们在一天晚上还观看了国王学院学生演出的莎士比亚的四大喜剧之一的《皆大欢喜》。虽然看不懂戏剧的内容，但在草地上冻了2个小时的经历还是令我印象深刻。尤其让我印象深刻的是参观了卡文迪许实验室。卡文迪许实验室可谓物理学史上最著名的实验室，一直以来作为物理人的圣地。之前我一直有误解，认为卡文迪许实验室是为了纪念钮称测量万有引力常量的那个卡文迪许而建造的，所以被命名为“卡文迪许实验室”。来到这里才知道，卡文迪许实验室是剑桥大学的一位校长威廉·卡文迪许捐资建造的，所以以出资人的姓氏命名；值得一提的是，威廉·卡文迪许是测量万有引力常量的亨利·卡文迪许的近亲，同属声名显赫的卡文迪许家族。这座建成于1874年的物理实验室，先后培养出催生了近30位诺贝尔奖学者，拥有大量足以影响人类进步的重要科学成果，包括发现电子、中子、发现原子核的结构、发现DNA的双螺旋结构等，为人类的科学发展作出了举足轻重的贡献。我们怀着崇敬的心情在新的卡文迪许实验室外进行了合影留恋活动，以纪念在此的交流活动和受到的洗礼。这次交流活动时间虽然比较短，但让我受益颇丰，坚定了我留学的信念，也交到了很多志同道合的朋友，使我在前行的道路上感到不再孤单。</p>\n<p>英国的食物是世界出名的糟糕。有多糟糕呢？你可以在大街上找到各种菜，中国菜、印度菜、泰国菜、墨西哥菜、意大利菜、法国菜……唯独没有英国自己的餐馆。唯一比较有特色的炸鱼薯条，简直连肯德基的炸鸡和薯条都比不上。难怪在英留学的中国留学生都学会了自己做菜，外面吃贵不说，还吃不到什么好的。直到我们亲身体验了两周的英国食物之后，才对此有了深深的认同。几乎每日的全英早餐给我们每个人都留下了深刻的印象。刚开始的时候，大家还很新鲜，认为味道还不错，样式很多，还极富有营养价值；不过吃了几日，就有些受不了。原来全英早餐的意思是，全英国每天都吃。现在回国吃到包子豆浆、油条豆腐脑，别提多幸福了。</p>\n<p>在文化方面，我也受到了很大的震撼。</p>\n<p>我们在英期间恰值里约奥运会，可以看得出，英国人对于奥运会的热情还是很高的。在我们参观庄园的时候，遇到一个英国人，他见我是中国人面孔，就问我是哪里来的？我说中国。他就很高兴地说中国在奥运会表现很棒，又列举了跳水、体操、乒乓球、举重等中国很强的大项，赞美之声不绝于口。当时中国金牌榜还是排名第二的，我们在英呆的第二周，英国的金牌数量超过中国，并一直保持到了奥运会结束。在travelodge住宿的3天晚上，我每天晚上的娱乐活动都是看电视，看英国的电视都说些什么。BBC-1整天都在播放关于奥运会的节目，BBC相当于国内的CCTV，可见媒体对于奥运会的关注程度。在英国的各个酒吧中，奥运会和足球是永恒的主题。不过英国媒体和大众多关注自行车、赛艇这样的英国强势项目，其他的关注比较少，这与国内很相似，我们国内关注的也多是本国的传统优势项目。</p>\n<p>英国的绅士文化。英国作为一个老牌的资本主义国家，曾经是日不落帝国，掌握世界霸权长达一个世纪，如今虽无往日风光，但也是资本主义强国，仅次于美日德。众所周知，英国资产阶级革命是一场不彻底的、妥协的革命，不仅保留了王室，还保留了很大一部分贵族的存在，这些新贵族如今形成了独特的乡绅文化。英国人，不论什么情况下，都要说“Thank you”，这种谢谢已经不止是谢谢的意思了，更多的是一种文化，很多时候让我们不知所措，也好跟着说”Thank you“。英国人喜欢排队，这是我们在旅途过程中感受很深的，所谓”queue文化”。他们喜欢排队，很多时候会不自觉排队，有时候感觉挺可笑的。</p>\n<p>英国的气候。我们从小从教课书中获得的印象是，英国永远在下雨。来到这里后，得知并不是这样，或者说不准确。据留学生说，英国的天更多的是”grey”，更像多云。有太阳的天是少数，当晴天的时候，英国人就会都出来，坐在草坪上晒太阳，然后一天什么都不干。我们都称之为“腐朽的资本主义“。英国人从来不打伞，因为很多时候不需要，英国的雨下起来一般都不大，而且下的时间不长，打起伞来比较纠结，不如不打。</p>\n<p>苏格兰。英格兰、苏格兰、不列颠、大不列颠、英国……这些名字可能大多数中国人可能并不十分清楚谁是谁，而苏格兰和英格兰几百年的爱恨情仇，倒是被中国人调侃的很多。我们这次的行程有一部分就是在苏格兰完成的。在苏格兰，你绝对看不到英国的Union Jack旗，取而代之的是苏格兰自己的旗子。苏格兰甚至还有苏格兰银行印发自己的钱币，“就是不花你的钱 ”。苏格兰前些阵子还在闹独立，进行独立公投，首相卡梅伦哭着请求苏格兰不要离开，不过最后投票的结果还是留在英国了。在此次脱欧公投中，苏格兰大多选择留欧，理由是：凡是英格兰支持的，我们都反对；凡是英格兰反对的，我们都支持。苏格兰和伦敦一起，成为留欧阵营。无奈苏格兰人比较少，并未影响局势，脱欧后，又有了苏格兰打算先脱英，再加入欧盟的传言。从文化上，苏格兰和英格兰的差别也比较大。苏格兰虽然没有自己的语言，都说英语，但他们的口音确实也独树一帜。苏格兰有自己的文化，苏格兰小短裙、苏格兰风琴、苏格兰诗人……被中国人所熟知的《哈利波特》的作者，J·K 罗琳就是在苏格兰爱丁堡的大象咖啡馆完成。在世界杯和欧洲杯上，苏格兰和英格兰也都是有自己的球队的。总之，来到苏格兰确实看到了别样的英国。</p>\n<p>英国的两周体验生活到现在已经结束了，虽然时差还没倒过来，就急着写了这篇总结。在英交流结束的时候，大家都很不舍，从互相不认识的彬彬有礼，到彼此熟知的促膝长谈，不过毕竟大家都在北航，以后还有很多机会相聚；而那些英国的可爱的人们，以后恐怕很难再见了。可爱巨大的胖司机，小巧玲珑的juile，爱丁堡和牛津的导师们，还有孔老师和高老师，我们在一起拥有了一段很美好的回忆，我会永远记住你们的。</p>\n<h1 id=\"后记\"><a href=\"#后记\" class=\"headerlink\" title=\"后记\"></a>后记</h1><p><img src=\"/images/britain.jpg\" alt=\"在贝克街221B和&quot;卷福&quot;的合影\"><br>在贝克街221B和”卷福”的合影。因为中国游客比较多，他可是会说中文哒。获得合影许可后，我说“Thank you”，他礼貌地回了句“举手之劳”。</p>\n",
            "tags": [
                "trvalling"
            ]
        }
    ]
}